{"Backgrounds": [
  {"viewName": "Acolyte","description":"GRANTED SKILL PROFICIENCIES: Insight, Religion\nYou have spent your life in the service of a temple\nto a specific god or pantheon of gods. You act as an\nintermediary between the realm of the holy and the\nmortal world, performing sacred rites and offering\nsacrifices in order to conduct worshipers into the\npresence of the divine. You are not necessarily a\ncleric-performing sacred rites is not the same thing as\nchanneling divine power.\nChoose a god, a pantheon of gods, or some other\nquasi-divine being from among those listed in appendix B\nor those specified by your DM, and work with your\nDM to detail the nature of your religious service.\nWere you a lesser functionary in a temple, raised from\nchildhood to assist the priests in the sacred rites? Or\nwere you a high priest who suddenly experienced a call\nto serve your god in a different way? Perhaps you were\nthe leader of a small cult outside of any established\ntemple structure, or even an occult group.",
  "feature": "SHELTER OF THE FAITHFUL: As an acolyte, you command the respect of those who\nshare your faith, and you can perform the religious\nceremonies of your deity. You and your adventuring\ncompanions can expect to receive free healing and\ncare at a temple, shrine, or other established presence\nof your faith, though you must provide any material\ncomponents needed for spells. Those who share\nyour religion will support you (but only you) at a\nmodest lifestyle.\nYou might also have ties to a specific temple dedicated\nto your chosen deity or pantheon, and you have a\nresidence there. This could be the temple where you\nused to serve, if you remain on good terms with it, or a\ntemple where you have found a new home. While near\nyour temple, you can call upon the priests for assistance,\nprovided the assistance you ask for is not absurd!"},
  {"viewName":"Charlatan","description": "GRANTED SKILL PROFICIENCIES: Deception, Sleight of Hand\nYou have always had a way with people. You know\nwhat makes them tick, you can tease out the desires of their\nhearts after a few minutes of conversation, and with a\nfew leading questions you can read them like they were\nbooks for children. It is a useful talent, and one that you’re\nperfectly willing to use for your advantage.\nYou know what people want and you deliver, or rather,\nyou promise to deliver. Common sense should steer\npeople away from things that sound too good to be true,\nbut common sense seems to be in short supply when\nyou are around. The bottle of pink-colored liquid will\nsurely cure that unseemly rash, this ointment, nothing\nmore than a bit of fat with a sprinkle of silver dust, can\nrestore youth and vigor, and there is a bridge in the city\nthat just happens to be for sale. These marvels sound\nimplausible, but you make them sound like the real deal.",
    "feature": "FALSE IDENTITY: You have created a second identity that includes\ndocumentation, established acquaintances, and\ndisguises that allow you to assume that persona.\nAdditionally, you can forge documents including official\npapers and personal letters, as long as you have seen an\nexample of the kind of document or the handwriting you\nare trying to copy."},
  {"viewName": "Criminal","description":"GRANTED SKILL PROFICIENCIES: Deception, Stealth\nYou are an experienced criminal with a history of\nbreaking the law. You have spent a lot of time among\nother criminals and still have contacts within the\ncriminal underworld. You are far closer than m ost people\nto the world of murder, theft, and violence that pervades\nthe underbelly of civilization, and you have survived up to\nthis point by flouting the rules and regulations of society.",
    "feature": "CRIMINAL CONTACT: You have a reliable and trustworthy contact who acts as\nyour liaison to a network of other criminals. You know\nhow to get messages to and from your contact, even\nover great distances; specifically, you know the local\nmessengers, corrupt caravan masters, and seedy sailors\nwho can deliver messages for you."
  }
]}